{
  "tgt_word2id": {
    "'m": 39,
    "what": 34,
    "quick": 41,
    "50": 42,
    "(": 21,
    "about": 43,
    "we": 28,
    "had": 46,
    "every": 48,
    "sob": 22,
    "there": 49,
    "say": 23,
    "other": 50,
    "boots": 51,
    "an": 52,
    "like": 24,
    "of": 9,
    "it": 14,
    "were": 53,
    "to": 6,
    "comments": 85,
    "all": 25,
    "Force": 55,
    "Put": 56,
    "because": 57,
    "And": 37,
    ",": 10,
    "Driving": 119,
    "is": 60,
    "or": 59,
    "sincerely": 61,
    "me": 26,
    "no": 80,
    "been": 27,
    "Two": 65,
    "for": 15,
    "twice": 45,
    ";": 66,
    "you": 11,
    "conference": 106,
    "bit": 67,
    "hit": 68,
    "come": 69,
    "<pad>": 0,
    "--": 13,
    "sounds": 70,
    "in": 17,
    "have": 12,
    "many": 71,
    "Now": 72,
    "stage": 73,
    "partly": 75,
    "There": 77,
    "looked": 44,
    ".": 4,
    "Mock": 35,
    "my": 31,
    "away": 79,
    "driving": 63,
    "so": 123,
    "opportunity": 118,
    "House": 82,
    "need": 83,
    "our": 84,
    "I": 5,
    "</s>": 2,
    "shoes": 54,
    "'s": 18,
    "years": 78,
    "the": 7,
    "Thank": 87,
    "story": 32,
    "after": 88,
    "extremely": 120,
    "Nashville": 36,
    "blown": 90,
    "get": 91,
    "just": 92,
    "true": 33,
    "want": 93,
    "'ll": 94,
    "mirror": 95,
    "little": 38,
    "Air": 97,
    "yourselves": 98,
    "great": 99,
    "Soon": 100,
    "nice": 101,
    "eight": 40,
    "by": 102,
    "thank": 103,
    "and": 19,
    "left": 104,
    "airplane": 128,
    "take": 105,
    "this": 16,
    "home": 107,
    "on": 30,
    "back": 108,
    "from": 109,
    "thing": 74,
    "position": 110,
    "truly": 111,
    "night": 112,
    "<s>": 1,
    "was": 113,
    "but": 114,
    "farm": 116,
    "a": 8,
    "grateful": 117,
    "know": 86,
    "It": 76,
    "!": 58,
    "motorcade": 64,
    "ourselves": 47,
    "<unk>": 3,
    "Chris": 62,
    "that": 20,
    "one": 121,
    "miles": 122,
    "rear-view": 81,
    "sudden": 131,
    "honor": 124,
    "White": 125,
    "Tipper": 89,
    "tell": 126,
    "much": 96,
    "off": 127,
    "east": 115,
    "illustrate": 129,
    "flew": 130,
    ")": 29
  },
  "src_word2id": {
    "He": 33,
    "gran": 101,
    "yo": 35,
    "50": 51,
    "(": 18,
    "verdad": 19,
    "Poco": 37,
    "vez": 38,
    "conduciendo": 39,
    "sinceramente": 112,
    "subirme": 40,
    "es": 20,
    "mir": 41,
    "digo": 42,
    "eso": 43,
    "Pnganse": 44,
    "Blanca": 45,
    "quitarme": 91,
    "Muchas": 47,
    "all": 48,
    "tener": 49,
    "deseo": 50,
    "cualquier": 111,
    "amables": 52,
    "granja": 53,
    "extremadamente": 54,
    "repente": 56,
    "una": 11,
    ",": 12,
    "nuestra": 57,
    "esto": 58,
    "me": 59,
    "porque": 60,
    "simplemente": 61,
    "ilustrar": 62,
    "historia": 21,
    "como": 65,
    "Les": 66,
    "todos": 86,
    "botas": 67,
    "Es": 68,
    "rpida": 119,
    "pequea": 69,
    "escenario": 70,
    "<pad>": 0,
    ")": 22,
    "millas": 71,
    "agradecer": 72,
    "decir": 73,
    "vehculos": 74,
    "sido": 75,
    "conferencia": 76,
    "o": 114,
    "viajando": 77,
    "tena": 78,
    "que": 6,
    "parte": 23,
    "aos": 80,
    ".": 4,
    "cada": 81,
    "gracias": 82,
    "ocho": 79,
    "el": 24,
    "noche": 36,
    "pero": 84,
    "por": 13,
    "casa": 85,
    "estbamos": 55,
    "Sollozos": 25,
    "Vol": 128,
    "</s>": 2,
    "necesito": 87,
    "para": 9,
    "suena": 89,
    "--": 5,
    "dir": 90,
    "mis": 83,
    "verdadera": 92,
    "retrovisor": 93,
    "posicin": 94,
    "tengo": 96,
    "y": 14,
    "Ahora": 97,
    "un": 26,
    "No": 98,
    "mi": 99,
    "en": 8,
    "Y": 27,
    "mismos": 34,
    "ha": 102,
    "agradecido": 103,
    "segunda": 104,
    "de": 7,
    "m": 105,
    "este": 28,
    "venir": 106,
    "al": 107,
    "acerca": 108,
    "la": 15,
    "avin": 29,
    "comentarios": 117,
    "conmovido": 109,
    "sus": 126,
    "Nashville": 30,
    "S": 46,
    "lo": 16,
    "<s>": 1,
    "Casa": 129,
    "desde": 100,
    "zapatos": 113,
    "oportunidad": 115,
    "a": 10,
    "caravana": 110,
    "ustedes": 31,
    "Estoy": 64,
    "dejamos": 118,
    "!": 17,
    "<unk>": 3,
    "Chris": 120,
    "fingidos": 32,
    "quedado": 121,
    "cosa": 122,
    "golpe": 123,
    "honor": 124,
    "haba": 125,
    "Tipper": 95,
    "tenemos": 127,
    "vicepresidencial": 63,
    "atrs": 88,
    "despus": 130,
    "esta": 131,
    "otra": 132,
    "nosotros": 116
  }
}